
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Obitelj fonta"; ObjectID = "100026"; */
"100026.ibExternalAccessibilityDescription" = "Obitelj fonta";

/* Class = "NSMenuItem"; title = "Stavka 1"; ObjectID = "100029"; */
"100029.title" = "Stavka 1";

/* Class = "NSMenuItem"; title = "Stavka 2"; ObjectID = "100030"; */
"100030.title" = "Stavka 2";

/* Class = "NSMenuItem"; title = "Stavka 3"; ObjectID = "100031"; */
"100031.title" = "Stavka 3";
